<section class="relative bottom-0 mt-10">
    <div class="w-full flex h-[200px]">
        <div class="w-1/4 flex justify-center">
            <div class="flex flex-col justify-center items-center">
                <div class="h-1/2 flex flex-col justify-end">
                    <svg xmlns="http://www.w3.org/2000/svg" width="50px" height="50px" viewBox="0 0 24 24" fill="none">
                        <path
                            d="M10.5 15.25C10.307 15.2353 10.1276 15.1455 9.99998 15L6.99998 12C6.93314 11.8601 6.91133 11.7029 6.93756 11.55C6.96379 11.3971 7.03676 11.2562 7.14643 11.1465C7.2561 11.0368 7.39707 10.9638 7.54993 10.9376C7.70279 10.9114 7.86003 10.9332 7.99998 11L10.47 13.47L19 5.00004C19.1399 4.9332 19.2972 4.91139 19.45 4.93762C19.6029 4.96385 19.7439 5.03682 19.8535 5.14649C19.9632 5.25616 20.0362 5.39713 20.0624 5.54999C20.0886 5.70286 20.0668 5.86009 20 6.00004L11 15C10.8724 15.1455 10.6929 15.2353 10.5 15.25Z"
                            fill="#FFF" />
                        <path
                            d="M12 21C10.3915 20.9974 8.813 20.5638 7.42891 19.7443C6.04481 18.9247 4.90566 17.7492 4.12999 16.34C3.54037 15.29 3.17596 14.1287 3.05999 12.93C2.87697 11.1721 3.2156 9.39921 4.03363 7.83249C4.85167 6.26578 6.1129 4.9746 7.65999 4.12003C8.71001 3.53041 9.87134 3.166 11.07 3.05003C12.2641 2.92157 13.4719 3.03725 14.62 3.39003C14.7224 3.4105 14.8195 3.45215 14.9049 3.51232C14.9903 3.57248 15.0622 3.64983 15.116 3.73941C15.1698 3.82898 15.2043 3.92881 15.2173 4.03249C15.2302 4.13616 15.2214 4.2414 15.1913 4.34146C15.1612 4.44152 15.1105 4.53419 15.0425 4.61352C14.9745 4.69286 14.8907 4.75712 14.7965 4.80217C14.7022 4.84723 14.5995 4.87209 14.4951 4.87516C14.3907 4.87824 14.2867 4.85946 14.19 4.82003C13.2186 4.52795 12.1987 4.43275 11.19 4.54003C10.193 4.64212 9.22694 4.94485 8.34999 5.43003C7.50512 5.89613 6.75813 6.52088 6.14999 7.27003C5.52385 8.03319 5.05628 8.91361 4.77467 9.85974C4.49307 10.8059 4.40308 11.7987 4.50999 12.78C4.61208 13.777 4.91482 14.7431 5.39999 15.62C5.86609 16.4649 6.49084 17.2119 7.23999 17.82C8.00315 18.4462 8.88357 18.9137 9.8297 19.1953C10.7758 19.4769 11.7686 19.5669 12.75 19.46C13.747 19.3579 14.713 19.0552 15.59 18.57C16.4349 18.1039 17.1818 17.4792 17.79 16.73C18.4161 15.9669 18.8837 15.0864 19.1653 14.1403C19.4469 13.1942 19.5369 12.2014 19.43 11.22C19.4201 11.1169 19.4307 11.0129 19.461 10.9139C19.4914 10.8149 19.5409 10.7228 19.6069 10.643C19.6728 10.5631 19.7538 10.497 19.8453 10.4485C19.9368 10.3999 20.0369 10.3699 20.14 10.36C20.2431 10.3502 20.3471 10.3607 20.4461 10.3911C20.5451 10.4214 20.6372 10.471 20.717 10.5369C20.7969 10.6028 20.863 10.6839 20.9115 10.7753C20.9601 10.8668 20.9901 10.9669 21 11.07C21.1821 12.829 20.842 14.6026 20.0221 16.1695C19.2022 17.7363 17.9389 19.0269 16.39 19.88C15.3288 20.4938 14.1495 20.8755 12.93 21C12.62 21 12.3 21 12 21Z"
                            fill="#FFF" />
                    </svg>
                </div>
                <div class="h-1/2 text-white text-center">Mẫu mã đa dạng,<br>chính hãng</div>
            </div>
        </div>
        <div class="w-1/4 flex justify-center">
            <div class="flex flex-col justify-center items-center">
                <div class="h-1/2 flex flex-col justify-end">
                    <svg xmlns="http://www.w3.org/2000/svg" width="50px" height="50px" viewBox="0 0 24 24"
                        fill="none">
                        <path fill-rule="evenodd" clip-rule="evenodd"
                            d="M8.52832 16.826C8.53464 17.7132 8.01843 18.5166 7.22106 18.8607C6.42369 19.2047 5.50274 19.0213 4.88882 18.3962C4.27491 17.7712 4.08935 16.828 4.41891 16.0077C4.74847 15.1873 5.52803 14.652 6.39307 14.652C6.95731 14.6499 7.49925 14.8777 7.89969 15.2854C8.30013 15.6931 8.52625 16.2473 8.52832 16.826V16.826Z"
                            stroke="#FFF" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round" />
                        <path fill-rule="evenodd" clip-rule="evenodd"
                            d="M18.7015 16.826C18.7078 17.7132 18.1916 18.5166 17.3942 18.8607C16.5969 19.2047 15.6759 19.0213 15.062 18.3962C14.4481 17.7712 14.2625 16.828 14.5921 16.0077C14.9216 15.1873 15.7012 14.652 16.5662 14.652C17.1305 14.6499 17.6724 14.8777 18.0728 15.2854C18.4733 15.6931 18.6994 16.2473 18.7015 16.826Z"
                            stroke="#FFF" stroke-width="1.5" stroke-linecap="round" stroke-linejoin="round" />
                        <path
                            d="M14.1804 17.576C14.5946 17.576 14.9304 17.2403 14.9304 16.826C14.9304 16.4118 14.5946 16.076 14.1804 16.076V17.576ZM8.5254 16.076C8.11119 16.076 7.7754 16.4118 7.7754 16.826C7.7754 17.2403 8.11119 17.576 8.5254 17.576V16.076ZM13.4304 16.826C13.4304 17.2403 13.7662 17.576 14.1804 17.576C14.5946 17.576 14.9304 17.2403 14.9304 16.826H13.4304ZM14.9304 11.559C14.9304 11.1448 14.5946 10.809 14.1804 10.809C13.7662 10.809 13.4304 11.1448 13.4304 11.559H14.9304ZM14.1804 16.076C13.7662 16.076 13.4304 16.4118 13.4304 16.826C13.4304 17.2403 13.7662 17.576 14.1804 17.576V16.076ZM14.43 17.576C14.8442 17.576 15.18 17.2403 15.18 16.826C15.18 16.4118 14.8442 16.076 14.43 16.076V17.576ZM18.6972 16.0761C18.283 16.0779 17.9487 16.4151 17.9505 16.8293C17.9523 17.2435 18.2896 17.5779 18.7038 17.576L18.6972 16.0761ZM20.9625 14.485L21.7125 14.4816C21.7123 14.4384 21.7084 14.3954 21.7008 14.3529L20.9625 14.485ZM21.1772 11.4269C21.1042 11.0192 20.7146 10.7478 20.3068 10.8208C19.8991 10.8937 19.6277 11.2834 19.7007 11.6912L21.1772 11.4269ZM14.1794 6.12705C13.7652 6.12705 13.4294 6.46283 13.4294 6.87705C13.4294 7.29126 13.7652 7.62705 14.1794 7.62705V6.12705ZM17.7587 6.87705V7.62705C17.7637 7.62705 17.7688 7.627 17.7739 7.62689L17.7587 6.87705ZM19.3783 7.55055L19.9178 7.02951L19.9178 7.02951L19.3783 7.55055ZM20.0197 9.21805L19.27 9.19669C19.2685 9.24804 19.2723 9.2994 19.2814 9.34996L20.0197 9.21805ZM19.6996 11.691C19.7725 12.0987 20.1621 12.3702 20.5699 12.2974C20.9776 12.2245 21.2491 11.8349 21.1763 11.4271L19.6996 11.691ZM14.9284 6.87705C14.9284 6.46283 14.5927 6.12705 14.1784 6.12705C13.7642 6.12705 13.4284 6.46283 13.4284 6.87705H14.9284ZM13.4284 11.559C13.4284 11.9733 13.7642 12.309 14.1784 12.309C14.5927 12.309 14.9284 11.9733 14.9284 11.559H13.4284ZM13.4284 6.87705C13.4284 7.29126 13.7642 7.62705 14.1784 7.62705C14.5927 7.62705 14.9284 7.29126 14.9284 6.87705H13.4284ZM14.1784 6.07705L14.9285 6.07705L14.9284 6.07167L14.1784 6.07705ZM13.1137 5.00005L13.1137 5.75006L13.1187 5.75003L13.1137 5.00005ZM3.50512 5.00005L3.498 5.75005H3.50512V5.00005ZM2.75423 5.31075L2.22207 4.78225L2.22207 4.78225L2.75423 5.31075ZM2.4375 6.07505L1.6875 6.06834V6.07505H2.4375ZM2.4375 15.75L1.68747 15.75L1.68753 15.7568L2.4375 15.75ZM2.75423 16.5143L3.28638 15.9858L3.28638 15.9858L2.75423 16.5143ZM3.50512 16.825L3.50512 16.075L3.498 16.0751L3.50512 16.825ZM4.25783 17.575C4.67204 17.575 5.00783 17.2393 5.00783 16.825C5.00783 16.4108 4.67204 16.075 4.25783 16.075V17.575ZM14.1804 10.809C13.7662 10.809 13.4304 11.1448 13.4304 11.559C13.4304 11.9733 13.7662 12.309 14.1804 12.309V10.809ZM20.4399 12.309C20.8541 12.309 21.1899 11.9733 21.1899 11.559C21.1899 11.1448 20.8541 10.809 20.4399 10.809V12.309ZM14.1804 16.076H8.5254V17.576H14.1804V16.076ZM14.9304 16.826V11.559H13.4304V16.826H14.9304ZM14.1804 17.576H14.43V16.076H14.1804V17.576ZM18.7038 17.576C19.5117 17.5725 20.281 17.2397 20.8437 16.6573L19.765 15.615C19.4792 15.9108 19.0947 16.0743 18.6972 16.0761L18.7038 17.576ZM20.8437 16.6573C21.4058 16.0756 21.7162 15.2926 21.7125 14.4816L20.2125 14.4885C20.2145 14.9137 20.0514 15.3186 19.765 15.615L20.8437 16.6573ZM21.7008 14.3529L21.1772 11.4269L19.7007 11.6912L20.2242 14.6172L21.7008 14.3529ZM14.1794 7.62705H17.7587V6.12705H14.1794V7.62705ZM17.7739 7.62689C18.1691 7.61888 18.5544 7.7771 18.8389 8.07158L19.9178 7.02951C19.3477 6.43922 18.5622 6.1106 17.7434 6.1272L17.7739 7.62689ZM18.8389 8.07158C19.124 8.36679 19.282 8.77315 19.27 9.19669L20.7694 9.2394C20.7928 8.41808 20.4872 7.61907 19.9178 7.02951L18.8389 8.07158ZM19.2814 9.34996L19.6996 11.691L21.1763 11.4271L20.758 9.08613L19.2814 9.34996ZM13.4284 6.87705V11.559H14.9284V6.87705H13.4284ZM14.9284 6.87705V6.07705H13.4284V6.87705H14.9284ZM14.9284 6.07167C14.9213 5.07677 14.1245 4.24331 13.1088 4.25006L13.1187 5.75003C13.2708 5.74902 13.427 5.87963 13.4285 6.08242L14.9284 6.07167ZM13.1137 4.25005H3.50512V5.75005H13.1137V4.25005ZM3.51225 4.25008C3.02654 4.24547 2.5628 4.43917 2.22207 4.78225L3.28638 5.83925C3.3461 5.77912 3.42257 5.7493 3.498 5.75001L3.51225 4.25008ZM2.22207 4.78225C1.88199 5.12468 1.69183 5.58769 1.68753 6.06834L3.18747 6.08175C3.18832 5.98687 3.22602 5.90003 3.28638 5.83925L2.22207 4.78225ZM1.6875 6.07505V15.75H3.1875V6.07505H1.6875ZM1.68753 15.7568C1.69183 16.2374 1.88199 16.7004 2.22207 17.0428L3.28638 15.9858C3.22602 15.9251 3.18832 15.8382 3.18747 15.7433L1.68753 15.7568ZM2.22207 17.0428C2.5628 17.3859 3.02654 17.5796 3.51225 17.575L3.498 16.0751C3.42257 16.0758 3.3461 16.046 3.28638 15.9858L2.22207 17.0428ZM3.50512 17.575H4.25783V16.075H3.50512V17.575ZM14.1804 12.309H20.4399V10.809H14.1804V12.309Z"
                            fill="#FFF" />
                    </svg>
                </div>
                <div class="h-1/2 text-white">Giao hàng toàn quốc</div>
            </div>
        </div>
        <div class="w-1/4 flex justify-center">
            <div class="flex flex-col justify-center items-center">
                <div class="h-1/2 flex flex-col justify-end">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" fill="#FFF"
                        width="50px" height="50px" viewBox="0 0 36 36" version="1.1"
                        preserveAspectRatio="xMidYMid meet">
                        <title>shield-line</title>
                        <path
                            d="M31.25,7.4a43.79,43.79,0,0,1-6.62-2.35,45,45,0,0,1-6.08-3.21L18,1.5l-.54.35a45,45,0,0,1-6.08,3.21A43.79,43.79,0,0,1,4.75,7.4L4,7.59v8.34c0,13.39,13.53,18.4,13.66,18.45l.34.12.34-.12c.14,0,13.66-5.05,13.66-18.45V7.59ZM30,15.93c0,11-10,15.61-12,16.43-2-.82-12-5.44-12-16.43V9.14a47.54,47.54,0,0,0,6.18-2.25,48.23,48.23,0,0,0,5.82-3,48.23,48.23,0,0,0,5.82,3A47.54,47.54,0,0,0,30,9.14Z"
                            class="clr-i-outline clr-i-outline-path-1" />
                        <rect x="0" y="0" width="36" height="36" fill-opacity="0" />
                    </svg>
                </div>
                <div class="h-1/2 text-white text-center">Bảo hành có cam kết<br>tới 12 tháng</div>
            </div>
        </div>
        <div class="w-1/4 flex justify-center">
            <div class="flex flex-col justify-center items-center">
                <div class="h-1/2 flex flex-col justify-end">
                    <svg xmlns="http://www.w3.org/2000/svg" fill="#FFF" width="50px" height="50px"
                        viewBox="0 0 512 512" data-name="Layer 1" id="Layer_1">
                        <path
                            d="M413,99a221.83,221.83,0,0,0-313-.76V49H70v105H175V124h-58.4A191.8,191.8,0,0,1,256,63.92c105.91,0,192.08,86.17,192.08,192.08S361.91,448.08,256,448.08,63.92,361.91,63.92,256H34A222,222,0,0,0,413,413a222,222,0,0,0,0-314Z" />
                    </svg>
                </div>
                <div class="h-1/2 text-white text-center">
                    Có thể đổi trả <br> tại cửa hàng
                </div>
            </div>
        </div>
    </div>
    <div class="bg-black flex justify-center">
        <div class="w-11/12 h-full">
            <div class="w-full py-10">
                <img src="{{ URL('images/logo-video.png') }}" width="100px" alt="">
            </div>
            <div class="w-full">
                <table class="text-white w-full">
                    <thead>
                        <th class="w-[24%] text-start">Tổng đài</th>
                        <th class="w-[18%] text-start">Hệ thống cửa hàng</th>
                        <th class="w-[17%] text-start">Hỗ trợ khách hàng</th>
                        <th class="w-[21%] text-start">Về thương hiệu TopZone</th>
                        <th class="w-[20%] text-start">Trung tâm bảo hành TopCare</th>
                    </thead>
                    <tbody>
                        <tr>
                            <td>
                                <a href="">
                                    Mua hàng: <span class="text-blue-500 hover:text-blue-700">1900.9696.42</span> (7:30
                                    - 22:00)
                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Xem cửa hàng
                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Điều kiện giao dịch chung
                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Tích điểm Quà tặng VIP
                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Giới thiệu TopCare
                                </a>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <a href="">
                                    Khiếu nại: <span class="text-blue-500 hover:text-blue-700">1900.9868.43</span> (8:00
                                    - 21:30)
                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Nội quy cửa hàng
                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Hướng dẫn mua hàng online
                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Giới thiệu TopZone
                                </a>
                            </td>
                            <td rowspan="4"></td>
                        </tr>
                        <tr>
                            <td rowspan="3">
                                <div class="py-2">
                                    Kết nối với chúng tôi
                                </div>
                                <div class="flex space-x-3 pl-2">
                                    <a class="hover:text-blue-500" href="https://www.facebook.com/topzonedienkhanh">
                                        <i class="fa-brands fa-facebook text-4xl"></i>
                                    </a>
                                    <a class="hover:text-red-600"
                                        href="https://www.youtube.com/channel/UCoWdPNr8jSr7JM0OFlKvQHw">
                                        <i class="fa-brands fa-youtube text-4xl"></i>
                                    </a>
                                    <a class="hover:text-green-500"
                                        href="https://www.google.com/maps/place/Si%C3%AAu+th%E1%BB%8B+TopZone+-+H%E1%BB%87+th%E1%BB%91ng+c%E1%BB%ADa+h%C3%A0ng+Apple+ch%C3%ADnh+h%C3%A3ng+100%25/@12.2560529,109.0979045,21z/data=!4m15!1m8!3m7!1s0x31705c86363cf141:0x7b62ff6f8337b7a6!2zdHQuIERpw6puIEtow6FuaCwgTmhhIFRyYW5nLCBLaMOhbmggSMOyYSwgVmnhu4d0IE5hbQ!3b1!8m2!3d12.2616224!4d109.0958489!16s%2Fg%2F1233jm4_h!3m5!1s0x31705da538c87ebb:0x34b37c4874d34173!8m2!3d12.256053!4d109.0980654!16s%2Fg%2F11tdssjv70?hl=vi-VN&entry=ttu">
                                        <i class="fa-solid fa-map-location text-4xl"></i>
                                    </a>
                                </div>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Chất lượng phục vụ
                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Chính sách giao hàng
                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Bán hàng doanh nghiệp
                                </a>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Chính sách bảo hành & đổi trả
                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Hướng dẫn thanh toán
                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Chính sách xử lý dữ liệu cá nhân
                                </a>
                            </td>
                        </tr>
                        <tr>
                            <td>
                                <a class="hover:text-blue-500" href="">

                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">

                                </a>
                            </td>
                            <td>
                                <a class="hover:text-blue-500" href="">
                                    Xem bản mobile
                                </a>
                            </td>
                        </tr>
                    </tbody>
                </table>
                <div class="py-4 border-b border-gray-500 w-full"></div>
                <div class="w-full py-7 flex">
                    <div class="w-1/3 h-full text-white">
                        <div class="font-bold text-blue-400">TRƯỜNG ĐẠI HỌC NHA TRANG</div>
                        <div class="font-bold text-blue-400">CHUYÊN ĐỀ TỐT NGHIỆP K62 - NĂM 2024</div>
                        <div>Giảng viên hướng dẫn: <b>Ths. Nguyễn Thị Hương Lý</b></div>
                        <div>Sinh viên thực hiện: <b>Nguyễn Hoàng Duy</b></div>
                        <div>MSSV: 62130337</div>
                        <div><i class="fa-solid fa-envelope"></i> duy.nho.62cntt@ntu.edu.vn</div>
                        <div><i class="fa-solid fa-phone"></i> 086 776 9496</div>
                    </div>
                    <div class="w-1/3 h-full">
                        <img src="https://seeklogo.com/images/D/d-i-h-c-nha-trang-ntu-logo-573F0EF85F-seeklogo.com.png" width="100px" alt="" class="mx-auto">
                    </div>
                    <div class="w-1/3 h-full">
                        <iframe src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d243.68031986674532!2d109.0979045!3d12.2560529!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x31705da538c87ebb%3A0x34b37c4874d34173!2zU2nDqnUgdGjhu4sgVG9wWm9uZSAtIEjhu4cgdGjhu5FuZyBj4butYSBow6BuZyBBcHBsZSBjaMOtbmggaMOjbmcgMTAwJQ!5e0!3m2!1svi!2s!4v1715935565192!5m2!1svi!2s" width="100%" height="100%" style="border:0;" allowfullscreen="true" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
